<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر در طول احراز هویت برای پیام‌های مختلفی که نیاز داریم به
    | کاربر نمایش دهیم، استفاده می‌شود. شما می‌توانید این خطوط را متناسب
    | با نیازهای برنامه خود تغییر دهید.
    |
    */

    'failed' => 'اطلاعات وارد شده با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور وارد شده نادرست است.',
    'throttle' => 'تعداد تلاش‌های ورود بیش از حد مجاز است. لطفاً :seconds ثانیه دیگر دوباره تلاش کنید.',

];
