<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان صفحه‌بندی
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر توسط کتابخانه صفحه‌بندی برای ساخت لینک‌های ساده صفحه‌بندی
    | استفاده می‌شوند. شما می‌توانید آن‌ها را به هر چیزی که می‌خواهید تغییر دهید
    | تا دیدگاه‌های خود را بهتر با برنامه‌تان هماهنگ کنید.
    |
    */

    'previous' => '&laquo; قبلی',
    'next' => 'بعدی &raquo;',

];
