<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان بازنشانی رمز عبور
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر، پیام‌های پیش‌فرضی هستند که برای دلایل مختلفی که
    | در فرآیند بازنشانی رمز عبور ممکن است اتفاق بیافتند، ارائه می‌شوند.
    | مانند شکست به دلیل توکن نامعتبر یا رمز عبور نامعتبر.
    |
    */

    'reset' => 'رمز عبور شما با موفقیت بازنشانی شد.',
    'sent' => 'لینک بازنشانی رمز عبور به ایمیل شما ارسال شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد کمی صبر کنید.',
    'token' => 'توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => "کاربری با این آدرس ایمیل یافت نشد.",

];
